[
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "mathlive",
  "dataview",
  "obsidian-charts",
  "vim-toggle",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-gallery",
  "obsidian-circuitjs",
  "obsidian-latex-suite",
  "various-complements",
  "obsidian-footnotes",
  "obsidian-paste-image-rename",
  "obsidian-tikzjax",
  "execute-code"
]