[
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "mathlive",
  "obsidian-charts",
  "vim-toggle",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-gallery",
  "obsidian-circuitjs",
  "obsidian-latex-suite",
  "various-complements",
  "obsidian-paste-image-rename",
  "obsidian-tikzjax",
  "find-unlinked-files",
  "settings-search",
  "obsidian-mindmap-nextgen",
  "code-styler",
  "obsidian-html-tags-autocomplete"
]