[
  "obsidian-desmos",
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-kanban",
  "mathlive",
  "list-style",
  "dataview",
  "obsidian-charts",
  "vim-toggle",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-icons-plugin",
  "various-complements",
  "obsidian-gallery",
  "obsidian-circuitjs",
  "obsidian-latex-suite",
  "obsidian-tikzjax"
]